
/*{USERNAME} is on your blocked list*/
"%@ is on your Blocked List" = "%@ er på din Blokeret liste";

/*{link} is not a link.. in the link translate example to respective language*/
"%@\nis not a link, please copy a valid link\ni.e. http://www.example.com" = "%@\ner ikke et link - skriv et gyldigt link,\nsom http://www.eksempel.dk";

/*No comment provided by engineer.*/
"Are you sure you want to logout?" = "Er du sikker på du vil logge ud?";

/*No comment provided by engineer.*/
"Are you sure?" = "Er du sikker?";

/*No comment provided by engineer.*/
"BACK" = "TILBAGE";

/*as in block another user*/
"BLOCK" = "BLOKER";

/*No comment provided by engineer.*/
"Block Failed" = "Fejl";

/*No comment provided by engineer.*/
"BLOCKED" = "BLOKERET";

/*Blocked {USERNAME}*/
"Blocked %@" = "%@ blokeret";

/*No comment provided by engineer.*/
"Can't send SMS" = "Kan ikke sende SMS";

/*No comment provided by engineer.*/
"CANCEL" = "ANNULLER";

/*No comment provided by engineer.*/
"Cancel" = "Annuller";

/*No comment provided by engineer.*/
"CANCELED" = "ANNULLERET";

/*No comment provided by engineer.*/
"Change" = "Skift";

/*No comment provided by engineer.*/
"Changed" = "Skiftet";

/*No comment provided by engineer.*/
"Check internet and try again." = "Check din forbindelse og prøv igen";

/*No comment provided by engineer.*/
"Check out the YoIndex to subscribe to awesome services!" = "Tjek YoIndex og abonner på fantastiske tjenester!";

/*%@ = serviceName*/
"Check out this service I found on Yo! %@" = "Tjek denne service jeg fundet på Yo! %@";

/*No comment provided by engineer.*/
"CHOOSE ANOTHER" = "VÆLG ET ANDET";

/*No comment provided by engineer.*/
"CHOOSE PASSCODE" = "VÆLG KODE";

/*No comment provided by engineer.*/
"CHOOSE USERNAME" = "VÆLG BRUGERNAVN";

/*de-select all*/
"Clear All" = "Annuller";

/*No comment provided by engineer.*/
"Close" = "Luk";

/*No comment provided by engineer.*/
"Connection error, let's try updating password again later" = "Der opstod en fejl - lad os prøve at opdatere adgangskoden igen senere";

/*No comment provided by engineer.*/
"CONTACTS" = "KONTAKTER";

/*No comment provided by engineer.*/
"COPY A LINK OR IMAGE\nTAP & HOLD TO YO IT" = "KOPIER ET LINK ELLER BILLEDE\nTRYK & HOLD FOR AT SENDE DET SOM YO";

/*No comment provided by engineer.*/
"Copy a link. Tap and hold to Yo it." = "Kopier et link. Tryk og hold for at sende det som Yo.";

/*No comment provided by engineer.*/
"Copy Link" = "Kopier link.";

/*No comment provided by engineer.*/
"Could not load page" = "Kunne ikke vise siden.";

/*No comment provided by engineer.*/
"Delete" = "Slet.";

/*No comment provided by engineer.*/
"Didn't get code" = "Modtog ikke koden.";

/*No comment provided by engineer.*/
"Do you like the Yo app?" = "Kan du lide Yo?";

/*No comment provided by engineer.*/
"Do you want to unblock this user so they can Yo you back?" = "Vil du unblocke denne bruger så de kan Yo dig?";

/*No comment provided by engineer.*/
"DONE" = "FÆRDIG";

/*No comment provided by engineer.*/
"Done" = "Færdig";

/*No comment provided by engineer.*/
"Double tap to Yo your location. Where Yo @?" = "Dobbelt tap for at Yo din placering. Hvor er Yo @?";

/*No comment provided by engineer.*/
"DOUBLE TAP\nTO YO YOUR LOCATION" = "DOBBELT TAP\nFOR AT YO DIN PLACERING";

/*No comment provided by engineer.*/
"EDIT ACCOUNT" = "REDIGER KONTO";

/*No comment provided by engineer.*/
"EDIT PROFILE" = "REDIGER PROFIL";

/*No comment provided by engineer.*/
"EMAIL SENT" = "EMAIL SENDT";

/*No comment provided by engineer.*/
"Email Us" = "Send os email";

/*No comment provided by engineer.*/
"Enable Camera\nSettings -> Privacy -> Camera" = "Aktiver Kamera\nIndstillinger -> Privatliv -> Kamera";

/*No comment provided by engineer.*/
"Enable Location" = "Aktiver Placering";

/*Give Yo your email Subject Text*/
"Enable Passcode Recovery" = "Aktiver Kodehusker";

/*No comment provided by engineer.*/
"Enable Push" = "Aktiver Push";

/*No comment provided by engineer.*/
"ENTER FULL NAME" = "INDTAST DIT FULDE NAVN";

/*No comment provided by engineer.*/
"Enter New Phone Number" = "Indtast Nyt Telefonnummer";

/*No comment provided by engineer.*/
"Enter New Username" = "Indtast Nyt Brugernavn";

/*No comment provided by engineer.*/
"ENTER PASSCODE" = "INDTAST KODE";

/*No comment provided by engineer.*/
"Enter the code in the SMS" = "Indtast kode fra SMS";

/*No comment provided by engineer.*/
"ENTER USERNAME" = "INDTAST BRUGERNAVN";

/*# -> number as in phone number*/
"Enter Your Phone #" = "Indtast Dit Telefonnummer";

/*No comment provided by engineer.*/
"Error" = "Fejl";

/*As in existing photos. could also read photos*/
"EXISTING" = "FOTOS";

/*No comment provided by engineer.*/
"EXPLORE\nTHE POSSIBILITIES" = "UDFORSK MULIGHEDERNE";

/*No comment provided by engineer.*/
"Failed" = "Mislykkedes";

/*No comment provided by engineer.*/
"FAILED" = "MISLYKKEDES";

/*No comment provided by engineer.*/
"Failed to find friends on Facebook." = "Fandt ingen venner på Facebook";

/*No comment provided by engineer.*/
"Failed to find friends through contacts" = "Fandt ingen venner i Kontakter";

/*No comment provided by engineer.*/
"Failed To Get Location" = "Placering Mislykkedes";

/*No comment provided by engineer.*/
"Failed to login with Facebook. Please Try again." = "Login med Facebook mislykkedes. Prøv igen.";

/*No comment provided by engineer.*/
"Failed to unblock %@. Try again later" = "Kunne ikke unblocke %@. Prøv igen senere.";

/*No comment provided by engineer.*/
"Failed Yo" = "Yo mislykkedes";

/*No comment provided by engineer.*/
"FAILED!" = "MISLYKKEDES!";

/*Failed to send Yo*/
"FAILED! DO YOU HAVE INTERNET?" = "MISLYKKEDES! CHECK DIN FORBINDELSE";

/*Facebook. does not need translateing*/
"FB" = "FB";

/*No comment provided by engineer.*/
"FEEDBACK" = "FEEDBACK";

/*No comment provided by engineer.*/
"FIND FRIENDS" = "FIND VENNER";

/*As in a From & To : a parcel/letter*/
"From" = "Fra";

/*No comment provided by engineer.*/
"FULL NAME" = "FULDE NAVN";

/*Go as in proceed as in Send*/
"Go" = "Send";

/*just back works too*/
"GO BACK" = "TILBAGE";

/*As in Understood, or OK*/
"Got it!" = "OK!";

/*No comment provided by engineer.*/
"Hey There!" = "Hey!";

/*No comment provided by engineer.*/
"HOW A YO IS RECEIVED" = "HVORDAN MODTAGES ET YO";

/*No comment provided by engineer.*/
"HOW TO" = "HVORDAN";

/*No comment provided by engineer.*/
"HOW TO OPEN YO LINK" = "HVORDAN ÅBNER MAN ET YO-LINK";

/*No comment provided by engineer.*/
"HOW TO OPEN\nA YO LOCATION" = "HVORDAN SER MAN EN YO PLACERING";

/*No comment provided by engineer.*/
"HOW TO SEND A YO" = "HVORDAN SENDES ET YO";

/*I wanna Yo you!nAdd my Yo username by tapping here: {link}n(if you don't have Yo app get it here {other link})*/
"I wanna Yo you!\nAdd my Yo username by tapping here: %@\n(if you don't have Yo app get it here %@)" = "Jeg vil gerne sende dig et Yo!\nTilføj mit Yo brugernavn ved at trykke her: %@\n(hvis du ikke har Yo kan du få det her %@)";

/*No comment provided by engineer.*/
"I wanna Yo you!\nAdd my Yo username by tapping here: http://justyo.co/%@" = "Jeg vil gerne sende dig et Yo!\nTilføj mit Yo brugernavn ved at trykke her: http://justyo.co/%@";

/*No comment provided by engineer.*/
"INCORRECT" = "IKKE KORREKT";

/*No comment provided by engineer.*/
"INDEX" = "INDEX";

/*No comment provided by engineer.*/
"INVITE" = "INVITER";

/*Invite button for invite friends popup*/
"Invite" = "Inviter";

/*Title for invite friends popup*/
"Invite Friends!" = "Inviter venner!";

/*No comment provided by engineer.*/
"Just hit Send" = "Tryk Send";

/*No comment provided by engineer.*/
"Just subscribed to get Yo'd from %@! Yo them at" = "Du abonnerer på Yos fra %@! Send en Yo på";

/*No comment provided by engineer.*/
"Link Not Found" = "Ikke Fundet";

/*No comment provided by engineer.*/
"LOGIN" = "LOG IND";

/*No comment provided by engineer.*/
"Login Failed" = "Login Mislykkedes";

/*No comment provided by engineer.*/
"LOGOUT" = "LOG UD";

/*No comment provided by engineer.*/
"MAIL" = "MAIL";

/*No comment provided by engineer.*/
"MAPS" = "KORT";

/*No comment provided by engineer.*/
"Me" = "Mig";

/*No comment provided by engineer.*/
"MUTED" = "BLOKERET";

/*No*/
"Nah" = "Nix";

/*No comment provided by engineer.*/
"NEW PASSCODE" = "NY KODE";

/*No comment provided by engineer.*/
"NO" = "NEJ";

/*No comment provided by engineer.*/
"No" = "Nej";

/*:) -> Smile*/
"No Blocked Users! :)" = "Ingen Blokerede Brugere! :)";

/*No comment provided by engineer.*/
"No Camera Found" = "Intet Kamera";

/*No comment provided by engineer.*/
"No contacts were found." = "Fandt ingen kontakter";

/*No comment provided by engineer.*/
"No Contacts!" = "Ingen kontakter!";

/*No comment provided by engineer.*/
"NO EMAIL ACCOUNTS" = "INGEN EMAIL KONTO";

/*No comment provided by engineer.*/
"No Internet!" = "Ingen forbindelse";

/*As in photo library*/
"No Library Found" = "Fandt Intet Galleri";

/*No comment provided by engineer.*/
"No Such User" = "Bruger Findes Ikke";

/*Cancel button for invite friends popup*/
"Not now" = "Ikke Nu";

/*No comment provided by engineer.*/
"OK" = "OK";

/*No comment provided by engineer.*/
"Open in Chrome" = "Åben i Chrome";

/*No comment provided by engineer.*/
"Open in Safari" = "Åben i Safari";

/*PASS as in passcode*/
"PASS" = "KODE";

/*No comment provided by engineer.*/
"PASSCODE" = "KODE";

/*No comment provided by engineer.*/
"Passcode changed" = "Kode ændret";

/*No comment provided by engineer.*/
"Passcodes Do Not Match" = "Koder matcher ikke";

/*As in Mobile, telephone*/
"PHONE" = "TELEFON";

/*No comment provided by engineer.*/
"Please add an email account in Settings -> Mail" = "Tilføj en emailkonto i Indstillinger -> Mail";

/*No comment provided by engineer.*/
"Please connect to Twitter in Settings -> Twitter" = "Opret forbindelse til Twitter i Indstillinger -> Twitter";

/*please enable access to contacts*/
"Please enable contacts access" = "Tillad adgang til kontakter";

/*No comment provided by engineer.*/
"Please enter a valid phone number" = "Indtast et gyldigt telefonnummer";

/*No comment provided by engineer.*/
"Please retry. \n\n If the problem persists contact us and mention this error code: %@" = "Prøv igen.\nHvis problemet fortsætter så kontakt os og oplys denne fejlkode: %@";

/*No comment provided by engineer.*/
"Please signup or login" = "Tilmeld eller log ind";

/*No comment provided by engineer.*/
"Please try again" = "Prøv igen";

/*No comment provided by engineer.*/
"Please try again later" = "Prøv igen senere";

/*As to rate, rating, review*/
"RATE" = "BEDØM";

/*PASS as in passcode*/
"RECOVER PASS" = "FÅ TILSENDT KODE";

/*No comment provided by engineer.*/
"Resend" = "Send igen";

/*No comment provided by engineer.*/
"SAVE" = "GEM";

/*No comment provided by engineer.*/
"Saved!" = "Gemt!";

/*No comment provided by engineer.*/
"SELECT A USERNAME" = "VÆLG ET BRUGERNAVN";

/*No comment provided by engineer.*/
"Select All" = "Vælg Alt";

/*No comment provided by engineer.*/
"SELECT LONGER PASSCODE" = "VÆLG EN LÆNGERE KODE";

/*No comment provided by engineer.*/
"SELECT USERNAMES TO SHARE" = "VÆLG ET BRUGERNAVN DU KAN DELE MED ANDRE";

/*No comment provided by engineer.*/
"Send" = "Send";

/*No comment provided by engineer.*/
"Send Email" = "Send Email";

/*IMG abbrv for Image*/
"SENDING IMG" = "SENDER BILLEDE";

/*like URL link*/
"SENDING LINK" = "SENDER LINK";

/*No comment provided by engineer.*/
"Sent" = "Sendt";

/*No comment provided by engineer.*/
"SENT @YO!" = "SENDT @YO";

/*No comment provided by engineer.*/
"SENT YO!" = "SENDTE ET YO!";

/*No comment provided by engineer.*/
"SENT YOIMG!" = "SENDTE ET YO-BILLEDE!";

/*No comment provided by engineer.*/
"SENT YOLINK!" = "SENDTE ET YO-LINK!";

/*No comment provided by engineer.*/
"SENT YOYO!" = "SENDTE YOYO!";

/*No comment provided by engineer.*/
"Session Error" = "Fejl i Forbindelse";

/*No comment provided by engineer.*/
"SET A PASSCODE" = "SÆT EN KODE";

/*No comment provided by engineer.*/
"SET A PASSCODE\n(CAN BE THE SAME AS YOU HAVE)" = "SÆT EN KODE\n(KAN VÆRE DEN DU ALLEREDE HAR)";

/*Instructions on how to enable contacts access on iphone*/
"Settings -> Privacy -> Contacts -> Yo" = "Indstillinger -> Privatliv -> Kontakter -> Yo";

/*No comment provided by engineer.*/
"SHARE" = "DEL";

/*No comment provided by engineer.*/
"Share" = "Del";

/*No comment provided by engineer.*/
"Share on Facebook!" = "Del på Facebook!";

/*No comment provided by engineer.*/
"Share this awesome service with others! Swipe left in main screen to unsubscribe." = "Del denne fantastiske tjeneste med andre! Swipe til venstre i hovedskærmen for at afmelde.";

/*No comment provided by engineer.*/
"SIGNUP" = "TILMELD";

/*As in texting. may not need translating*/
"SMS" = "SMS";

/*No comment provided by engineer.*/
"Something went wrong" = "Noget gik galt";

/*No comment provided by engineer.*/
"Subscribed!" = "Tilmeldt!";

/*As in take picture*/
"TAKE" = "SKYD";

/*No comment provided by engineer.*/
"tap here to close" = "tryk for at lukke";

/*No comment provided by engineer.*/
"TAP NAME TO YO" = "Tryk og Yo";

/*No comment provided by engineer.*/
"Tap Name To Yo" = "Tryk og Yo";

/*No comment provided by engineer.*/
"Tap to add to your Yo: http://justyo.co/%@\n(if you don't have Yo app get it here %@)" = "Tryk for at tilføje til din Yo: http://justyo.co/%@\n(hvis du ikke har Yo kan du få det her %@)";

/*a variation on allow is permit.*/
"TAP TO ALLOW" = "TRYK OG TILLAD";

/*No comment provided by engineer.*/
"TAP TO INVITE" = "TRYK OG INVITER";

/*No comment provided by engineer.*/
"TAP TO LOGIN" = "TRYK OG LOG IND";

/*Recover as in recover passcode*/
"TAP TO RECOVER" = "TRYK OG FÅ KODE";

/*No comment provided by engineer.*/
"TAP TO SET" = "TRYK OG GEM";

/*No comment provided by engineer.*/
"TAP TO SIGNUP" = "TRYK OG TILMELD";

/*No comment provided by engineer.*/
"Tell us how we can improve:" = "Fortæl os hvordan vi kan gøre Yo bedre:";

/*No comment provided by engineer.*/
"TEXT SENT" = "TEXT SENDT";

/*No comment provided by engineer.*/
"The profile could not be saved. Please check your network connection." = "Profilen kunne ikke gemmes. Check din forbindelse.";

/*No comment provided by engineer.*/
"The Yo Index. Subscribe to get Yo'd by your favorite services." = "Yo Index - abonner og få Yos fra dine favorit tjenester.";

/*No comment provided by engineer.*/
"There is a newer version of Yo.\n%@" = "Der findes en nyere version af Yo.\n%@";

/*No comment provided by engineer.*/
"There is a newer version. Do you want to update?\n%@" = "Der findes en nyere version af Yo. Vil du opdatere?\n%@";

/*No comment provided by engineer.*/
"There was an error:" = "Der skete en fejl:";

/*This is how you Yo. Yo me {USERNAME}*/
"This is how you Yo. Yo me %@" = "Det er nemt at Yo. Send mig en Yo %@";

/*No comment provided by engineer.*/
"This is what other users can see about you, when swiping your username to the right" = "Dette er hvad andre brugere kan se når de swiper dit brugernavn til højre";

/*No comment provided by engineer.*/
"This user already exists. Please try a different username." = "Denne bruger findes allerede. Prøv et andet brugernavn.";

/*No comment provided by engineer.*/
"To block a user, swipe left on their username and tap Block." = "Bloker en bruger ved at swipe deres brugernavn til venstre og trykke på Bloker.";

/*Give Yo your email Body Text. Don't change occurances of n or %@*/
"To enable password recovery:\n\n give Yo your email by tapping Send.\n\nto cancel, simply tap Cancel.\n\n\n------------------------------------------\nYour email will NOT be used for anything else other than password recovery.\n\n\n\n\n\n%@" = "Sådan aktiveres gendannelse af koden:\n\n  giv Yo din email ved at trykke Send.\n\nfor at annullere, tryk på Annuller.\n\n\n------------------------------------------\nDin email vil ikke blive brugt til andet end gendannelse af koden.\n\n\n\n\n\n%@";

/*No comment provided by engineer.*/
"To find your friends and allow them to find you. Your contacts are not stored anywhere and will only be used to\nfind your friends." = "For at finde dine venner og give dem mulighed for at finde dig. Dine kontakter er ikke gemt nogen steder, og vil kun blive brugt til at\nfinde dine venner.";

/*Do not translate the word Code*/
"To verify your number tap Send\n\nCode: %@\n\n\n* Carrier charges may apply" = "For at bekræfte dit nummer tryk på Send\n\nKode: %@\n\n\n* Der opkræves muligvis SMS takst";

/*No comment provided by engineer.*/
"Try again later" = "Prøv igen senere";

/*No comment provided by engineer.*/
"TYPE USERNAME TO ADD" = "SKRIV BRUGERNAVN FOR AT TILFØJE";

/*Twitter. does not need translateing*/
"TWTR" = "TWTR";

/*No comment provided by engineer.*/
"UNBLOCK" = "UNBLOCK";

/*No comment provided by engineer.*/
"UNBLOCKED" = "UNBLOCKED";

/*unsibscribe*/
"UNSUB" = "FRAMELD";

/*As in software update available*/
"Update" = "Opdater";

/*No comment provided by engineer.*/
"User Exists" = "Bruger Findes";

/*No comment provided by engineer.*/
"USERNAME" = "BRUGERNAVN";

/*No comment provided by engineer.*/
"USERNAME TAKEN" = "BRUGERNAVN TAGET";

/*No comment provided by engineer.*/
"VERIFY PASSCODE" = "BEKRÆFT KODE";

/*No comment provided by engineer.*/
"We couldn't find any of your friends who are on Yo. Share Yo and bring some aboard!" = "Vi kunne ikke finde nogen af dine venner der er på Yo. Del Yo og hent nogle ombord!";

/*No comment provided by engineer.*/
"We don't have a phone number or email listed for this account. Please send us an email and we'll recover your account." = "Vi har ikke et telefonnummer eller email til denne konto. Send os en email så vi kan redde din konto.";

/*No comment provided by engineer.*/
"WELCOME" = "VELKOMMEN";

/*No comment provided by engineer.*/
"What is Yo?" = "Hvad er Yo?";

/*No comment provided by engineer.*/
"WHAT IS YO?" = "HVAD ER YO?";

/*No comment provided by engineer.*/
"When you unblock a user they will be added to your friends list but will NOT be automatically Yo'd. - Happy Yoing!" = "Når du unblocker en bruger vil de blive tilføjet din venneliste, men vil ikke automatisk få et Yo - god fornøjelse med Yo!";

/*No comment provided by engineer.*/
"Wrong code" = "Forkert kode";

/*No comment provided by engineer.*/
"Yes" = "Ja";

/*Sending images title*/
"Yo & Images!" = "Yo & Billeder!";

/*No comment provided by engineer.*/
"Yo - I got some feedback" = "Yo, jeg har noget feedback";

/*No comment provided by engineer.*/
"YO ALL" = "YO TIL ALLE";

/*%@ = USERNNAME*/
"Yo all your friends to share your new username: %@" = "Yo alle dine venner og del dit nye brugernavn: %@";

/*As in resoond with a Yo*/
"Yo Back" = "Yo Tilbage";

/*Tally of total Yos the user has received/sent*/
"YO COUNT" = "YO STATISTIK";

/*Description for invite friends popup*/
"Yo is much more fun with friends!" = "Yo er sjovere med venner!";

/*No comment provided by engineer.*/
"Yo Location" = "Yo Din Placering";

/*No comment provided by engineer.*/
"Yo me" = "Yo mig";

/*No comment provided by engineer.*/
"Yo needs internet!" = "Yo kræver internet!";

/*push access as is permission to send push notifications*/
"YO NEEDS PUSH ACCESS" = "YO KRÆVER PUSH ADGANG";

/*No comment provided by engineer.*/
"Yo This" = "Yo Dette";

/*No comment provided by engineer.*/
"Yo! Check this out" = "Yo! Tjek det her";

/*No comment provided by engineer.*/
"YOALL" = "YOALLE";

/*No comment provided by engineer.*/
"YORANDOM" = "YORANDOM";

/*No comment provided by engineer.*/
"You are about to delete your phone number" = "Du skal til at slette dit telefonnummer";

/*alert body displayed after user blocks another user for the first time*/
"You can always unblock in the menu" = "Du kan altid unblocke igen fra menuen";

/*No comment provided by engineer.*/
"You can't send Yo's. Please contact us yo@justyo.co" = "Du kan ikke sende Yos. Kontakt os på yo@justyo.co ";

/*No comment provided by engineer.*/
"You'll be contacted shortly with instructions on changing your passcode." = "Vi kontakter dig snart med instruktioner om at ændre din kode.";

/*No comment provided by engineer.*/
"You'll receive a link to change your passcode shortly." = "Du vil modtage et link til at ændre din kode snarest.";

/*Sending images body*/
"You're about to Yo your first image! Anyone with the link will be able to view it." = "Du er ved at Yo dit første billede! Alle der har linket kan se det.";

/*No comment provided by engineer.*/
"Your current session is no longer valid. Please log in again." = "Din session blev afbrudt. Du skal logge ind igen.";